export default  [{
  _id:1,
  name: '轻轻屋',
  price: 389,
  address: '五道口只虫路占菜园',
  city: '北京',
  type: '单间',
  image: ['images/houseImages/01.jpg', 'images/houseImages/02.jpg', 'images/houseImages/03.jpg'],
  houseDescription:'爱生活，爱旅行，喜欢在路上的感觉，喜欢沿途一切的风景，' +
  '人生就是一场旅行，生命给我什么我就欣赏什么，我喜欢结交不同的朋友，欢迎朋友们来到我家做客，' +
  '你将结识一个爱读书、爱运动、爱冒险还会做饭的成都朋友；成都这个全国最适合居住的城市，' +
  '她有着悠久的历史文化，武侯祠、杜甫草堂、金沙遗址每一处历史遗迹都彰显出成都深厚的历史文化底蕴。' +
  '宽窄巷子、锦里、黄龙溪、洛带古镇有着浓厚的老成都味儿，在这里你可以放慢你的脚步，细细品味生活的乐趣，' +
  '悠闲的晒太阳、品茶艺、聊天打麻将都是不错的休闲娱乐方式。',
  situation: '房间是一个非常小巧也非常精致的一居室。敞亮的采光、柔和的墙面，简约的设计风格，处处体现温馨的感觉；' +
  '房间本身比较素，所以为了让房间更有朝气，我选择了色彩比较艳丽和丰富的四件套和桌布来填补一些空白；' +
  '家里设施齐全、电器均能正常运转；当然啦，24小时WIFI和24小时热水是必备的，请你放心使用；'
},{
  _id:2,
  name: '森林风景观',
  price: 543,
  address: '青阳万和路99号丽阳天下',
  city: '北京',
  type: '整套',
  image: ['images/houseImages/02.jpg', 'images/houseImages/12.jpg', 'images/houseImages/03.jpg'],
  houseDescription: '闲暇之余，悠闲中感受生活是我的信条，曾经喜欢四处旅游，机缘巧合地住在别人家了，那天游玩归去，' +
  '拖着疲惫的身体，不是酒店冷冰冰的空茶杯，而是一杯热气腾腾的暖心茶。嘘寒问暖不必提，美食佳肴怎可少；对于一个标准的吃货来说，' +
  '这怎么不让我爱上民宿？！时隔多年，终于找到了小猪这个“组织”，让我有机会体会做房东的乐趣；远方的朋友，你来，' +
  '我会告诉你如何吃到（有空你也有兴趣 我们同去亦无妨）地道的成都美食，不是所有的美食都能在大众点评上找到，不是只有高端大气上档次的才能称之为美食，' +
  '成都，四处都有大隐隐于市、好吃到魂飞魄散的“苍蝇馆子”；我会告诉你哪些景点什么时候值得再来（相信我，成都绝对值得你来不止两次），' +
  '哪些景点很冷门但也别有一番韵味；真诚地欢迎你，来自远方的朋友，希望你来能找到另一个家的感觉！',
  situation: '我家是简装风格，由于之前是自住，因此家具家电都是精挑细选，电视，空调，wifi，洗衣机应有尽有。厨房锅碗瓢盆配备齐全，' +
  '如果您想要一展自己的厨艺也是可以的，房子背后就有菜市场哦~宝宝还给妹子们准备了化妆棉、小棉棒、面膜、隐形眼镜液，让你一整天美美哒~如果你和我有缘，宝宝可以把全套化妆品分享给您~'
},{
  _id:3,
  name: '温馨单间',
  price: 212,
  address: '地铁直达天府广场',
  city: '成都',
  type: '单间',
  image: ['images/houseImages/03.jpg', 'images/houseImages/05.jpg', 'images/houseImages/09.jpg'],
  houseDescription: '大家好，我是兔子，土生土长的成都妹子，爱交朋友爱摆龙门阵，喜欢阳光正好，讨厌阴雨绵绵。吾是集天然宅自然呆蠢萌于一体，平时最大的爱好就是吃吃吃，成都的各种美食完全能满足我作为吃货的属性。我的小家位于市中心，到春熙路，天府广场步行即可。家里有很多书，《圣经》、《暮光之城》、《阿狸》，' +
  '无论你是小清新还是口味略重，这里总有一款你的心头好。阳光的午后捧一本书坐在飘窗上，饮一杯茶，' +
  '那真真是极好的。楼下有海鲜大排挡，旁边是财富中心CBD，春熙路上也有各色美食冲击你的味蕾。' +
  '最后送一句最爱的话给亲们，为爱和美食不可辜负。',
  situation: '这是一套堪称奢华的三居，118平，明亮大气。南北通透，视野开阔，全顶级配置，简欧风格，' +
  '配全实木光明家具，马可波罗地砖，嘉丽豪高级床垫，bosch三门冰箱，松下大滚筒洗衣机，方太消毒柜，' +
  '厨具等等无一诠释出豪装的极致表现。高级床垫，大牌家电，方太厨具等等无一不诠释出豪装的极致表现。' +
  '楼中层，可俯瞰小区内中花园，溪水亭台，怡人美景。超40w的豪装，只为最佳居住体验。超高性价比，是为追求品质，' +
  '不将就，懂生活的朋友出差旅游休闲小住的首选。'
},{
  _id:4,
  name: '洛夫阁',
  price: 421,
  address: '高声桥北街',
  city: '北京',
  type: '单间',
  image: ['images/houseImages/04.jpg', 'images/houseImages/02.jpg', 'images/houseImages/03.jpg'],
  houseDescription: '我是名游戏影视动画师，懂些美术，会点代码。现在也在做vr虚拟现实。在沿海一线城市生活过，' +
  '挣扎过最后还是逃回成都，过着没心没肺，安于现状的生活。没事约朋友聚餐，打球，徒步，看电影，唱歌，爬山，喝茶，' +
  '玩狼人杀消磨时光。热情好客，待人真诚，性格随和，喜欢老庄他们倡导的那种顺应自然，无拘无束的生活方式，梦想嘛，开一个个人工作室，' +
  '有灵感就创作，没有就去旅游，四川美景太多，想去的太多。做自己喜欢的事，比如独立小游戏或者动画片，不为名利，只为喜欢。呵呵，' +
  '有点唐僧了，总之，人是好人，屋是豪居，美得不要不要的。如果我是你，一定不错过这次低价奢华浪漫之旅。',
  situation: '迷你小单间，房间暂时只有一张床和大衣柜，以及小置物架，无线路由器就在房间内，网络很好。单间比较简单，适合要求不高的，' +
  '短期旅游出差的朋友。整栋房子是3层复式小楼，4室1厅2卫1厨，二楼有露台，三楼是小花园。，大概10平方左右，只适合一个人住，的(￣▽￣)"。厨房用品齐全可以自己做饭。' +
  '客厅里有沙发，电视，茶几，花，飘窗。房子在11楼顶楼，电梯房。小房间没空调，提供小风扇'
},{
  _id:5,
  name: '天紫界国际公寓',
  price: 423,
  address: '锦江一环东五段46号',
  city: '成都',
  type: '整套',
  image: ['images/houseImages/05.jpg', 'images/houseImages/08.jpg', 'images/houseImages/03.jpg'],
  houseDescription: '我是名游戏影视动画师，懂些美术，会点代码。现在也在做vr虚拟现实。在沿海一线城市生活过，' +
  '挣扎过最后还是逃回成都，过着没心没肺，安于现状的生活。没事约朋友聚餐，打球，徒步，看电影，唱歌，爬山，喝茶，' +
  '玩狼人杀消磨时光。热情好客，待人真诚，性格随和，喜欢老庄他们倡导的那种顺应自然，无拘无束的生活方式，梦想嘛，开一个个人工作室，' +
  '有灵感就创作，没有就去旅游，四川美景太多，想去的太多。做自己喜欢的事，比如独立小游戏或者动画片，不为名利，只为喜欢。呵呵，' +
  '有点唐僧了，总之，人是好人，屋是豪居，美得不要不要的。如果我是你，一定不错过这次低价奢华浪漫之旅。',
  situation: '迷你小单间，房间暂时只有一张床和大衣柜，以及小置物架，无线路由器就在房间内，网络很好。单间比较简单，适合要求不高的，' +
  '短期旅游出差的朋友。整栋房子是3层复式小楼，4室1厅2卫1厨，二楼有露台，三楼是小花园。，大概10平方左右，只适合一个人住，的(￣▽￣)"。厨房用品齐全可以自己做饭。' +
  '客厅里有沙发，电视，茶几，花，飘窗。房子在11楼顶楼，电梯房。小房间没空调，提供小风扇'
},{
  _id:6,
  name: '浪漫家园',
  price: 231,
  address: '朝阳北路雅成一里小区',
  city: '北京',
  type: '单间',
  image: ['images/houseImages/06.jpg', 'images/houseImages/11.jpg', 'images/houseImages/13.jpg'],
  houseDescription: '我是名游戏影视动画师，懂些美术，会点代码。现在也在做vr虚拟现实。在沿海一线城市生活过，' +
  '挣扎过最后还是逃回成都，过着没心没肺，安于现状的生活。没事约朋友聚餐，打球，徒步，看电影，唱歌，爬山，喝茶，' +
  '玩狼人杀消磨时光。热情好客，待人真诚，性格随和，喜欢老庄他们倡导的那种顺应自然，无拘无束的生活方式，梦想嘛，开一个个人工作室，' +
  '有灵感就创作，没有就去旅游，四川美景太多，想去的太多。做自己喜欢的事，比如独立小游戏或者动画片，不为名利，只为喜欢。呵呵，' +
  '有点唐僧了，总之，人是好人，屋是豪居，美得不要不要的。如果我是你，一定不错过这次低价奢华浪漫之旅。',
  situation: '迷你小单间，房间暂时只有一张床和大衣柜，以及小置物架，无线路由器就在房间内，网络很好。单间比较简单，适合要求不高的，' +
  '短期旅游出差的朋友。整栋房子是3层复式小楼，4室1厅2卫1厨，二楼有露台，三楼是小花园。，大概10平方左右，只适合一个人住，的(￣▽￣)"。厨房用品齐全可以自己做饭。' +
  '客厅里有沙发，电视，茶几，花，飘窗。房子在11楼顶楼，电梯房。小房间没空调，提供小风扇'
},{
  _id:7,
  name: '花藤原',
  price: 199,
  address: '朝阳亚运村小营北路',
  city: '北京',
  type: '单间',
  image: ['images/houseImages/07.jpg', 'images/houseImages/12.jpg', 'images/houseImages/18.jpg'],
  houseDescription: '我是名游戏影视动画师，懂些美术，会点代码。现在也在做vr虚拟现实。在沿海一线城市生活过，' +
  '挣扎过最后还是逃回成都，过着没心没肺，安于现状的生活。没事约朋友聚餐，打球，徒步，看电影，唱歌，爬山，喝茶，' +
  '玩狼人杀消磨时光。热情好客，待人真诚，性格随和，喜欢老庄他们倡导的那种顺应自然，无拘无束的生活方式，梦想嘛，开一个个人工作室，' +
  '有灵感就创作，没有就去旅游，四川美景太多，想去的太多。做自己喜欢的事，比如独立小游戏或者动画片，不为名利，只为喜欢。呵呵，' +
  '有点唐僧了，总之，人是好人，屋是豪居，美得不要不要的。如果我是你，一定不错过这次低价奢华浪漫之旅。',
  situation: '迷你小单间，房间暂时只有一张床和大衣柜，以及小置物架，无线路由器就在房间内，网络很好。单间比较简单，适合要求不高的，' +
  '短期旅游出差的朋友。整栋房子是3层复式小楼，4室1厅2卫1厨，二楼有露台，三楼是小花园。，大概10平方左右，只适合一个人住，的(￣▽￣)"。厨房用品齐全可以自己做饭。' +
  '客厅里有沙发，电视，茶几，花，飘窗。房子在11楼顶楼，电梯房。小房间没空调，提供小风扇'
},{
  _id:8,
  name: '荷马的家',
  price: 299,
  address: '普陀祁连山南路999弄',
  city: '上海',
  type: '单间',
  image: ['images/houseImages/08.jpg', 'images/houseImages/22.jpg', 'images/houseImages/03.jpg'],
  houseDescription: '我是名游戏影视动画师，懂些美术，会点代码。现在也在做vr虚拟现实。在沿海一线城市生活过，' +
  '挣扎过最后还是逃回成都，过着没心没肺，安于现状的生活。没事约朋友聚餐，打球，徒步，看电影，唱歌，爬山，喝茶，' +
  '玩狼人杀消磨时光。热情好客，待人真诚，性格随和，喜欢老庄他们倡导的那种顺应自然，无拘无束的生活方式，梦想嘛，开一个个人工作室，' +
  '有灵感就创作，没有就去旅游，四川美景太多，想去的太多。做自己喜欢的事，比如独立小游戏或者动画片，不为名利，只为喜欢。呵呵，' +
  '有点唐僧了，总之，人是好人，屋是豪居，美得不要不要的。如果我是你，一定不错过这次低价奢华浪漫之旅。',
  situation: '迷你小单间，房间暂时只有一张床和大衣柜，以及小置物架，无线路由器就在房间内，网络很好。单间比较简单，适合要求不高的，' +
  '短期旅游出差的朋友。整栋房子是3层复式小楼，4室1厅2卫1厨，二楼有露台，三楼是小花园。，大概10平方左右，只适合一个人住，的(￣▽￣)"。厨房用品齐全可以自己做饭。' +
  '客厅里有沙发，电视，茶几，花，飘窗。房子在11楼顶楼，电梯房。小房间没空调，提供小风扇'
},{
  _id:9,
  name: '阳光旁屋',
  price: 321,
  address: '皇浦陕西南路',
  city: '上海',
  type: '单间',
  image: ['images/houseImages/09.jpg', 'images/houseImages/12.jpg', 'images/houseImages/13.jpg'],
  houseDescription: '我是名游戏影视动画师，懂些美术，会点代码。现在也在做vr虚拟现实。在沿海一线城市生活过，' +
  '挣扎过最后还是逃回成都，过着没心没肺，安于现状的生活。没事约朋友聚餐，打球，徒步，看电影，唱歌，爬山，喝茶，' +
  '玩狼人杀消磨时光。热情好客，待人真诚，性格随和，喜欢老庄他们倡导的那种顺应自然，无拘无束的生活方式，梦想嘛，开一个个人工作室，' +
  '有灵感就创作，没有就去旅游，四川美景太多，想去的太多。做自己喜欢的事，比如独立小游戏或者动画片，不为名利，只为喜欢。呵呵，' +
  '有点唐僧了，总之，人是好人，屋是豪居，美得不要不要的。如果我是你，一定不错过这次低价奢华浪漫之旅。',
  situation: '迷你小单间，房间暂时只有一张床和大衣柜，以及小置物架，无线路由器就在房间内，网络很好。单间比较简单，适合要求不高的，' +
  '短期旅游出差的朋友。整栋房子是3层复式小楼，4室1厅2卫1厨，二楼有露台，三楼是小花园。，大概10平方左右，只适合一个人住，的(￣▽￣)"。厨房用品齐全可以自己做饭。' +
  '客厅里有沙发，电视，茶几，花，飘窗。房子在11楼顶楼，电梯房。小房间没空调，提供小风扇'
},{
  _id:10,
  name: '露水屋',
  price: 389,
  address: '西安邮电学院附近',
  city: '北京',
  type: '整套',
  image: ['images/houseImages/10.jpg', 'images/houseImages/5.jpg', 'images/houseImages/03.jpg'],
  houseDescription: '我是名游戏影视动画师，懂些美术，会点代码。现在也在做vr虚拟现实。在沿海一线城市生活过，' +
  '挣扎过最后还是逃回成都，过着没心没肺，安于现状的生活。没事约朋友聚餐，打球，徒步，看电影，唱歌，爬山，喝茶，' +
  '玩狼人杀消磨时光。热情好客，待人真诚，性格随和，喜欢老庄他们倡导的那种顺应自然，无拘无束的生活方式，梦想嘛，开一个个人工作室，' +
  '有灵感就创作，没有就去旅游，四川美景太多，想去的太多。做自己喜欢的事，比如独立小游戏或者动画片，不为名利，只为喜欢。呵呵，' +
  '有点唐僧了，总之，人是好人，屋是豪居，美得不要不要的。如果我是你，一定不错过这次低价奢华浪漫之旅。',
  situation: '迷你小单间，房间暂时只有一张床和大衣柜，以及小置物架，无线路由器就在房间内，网络很好。单间比较简单，适合要求不高的，' +
  '短期旅游出差的朋友。整栋房子是3层复式小楼，4室1厅2卫1厨，二楼有露台，三楼是小花园。，大概10平方左右，只适合一个人住，的(￣▽￣)"。厨房用品齐全可以自己做饭。' +
  '客厅里有沙发，电视，茶几，花，飘窗。房子在11楼顶楼，电梯房。小房间没空调，提供小风扇'
},{
  _id:11,
  name: '青山绿水',
  price: 421,
  address: '长安南路',
  city: '北京',
  type: '单间',
  image: ['images/houseImages/11.jpg', 'images/houseImages/02.jpg', 'images/houseImages/03.jpg'],
  houseDescription: '我是名游戏影视动画师，懂些美术，会点代码。现在也在做vr虚拟现实。在沿海一线城市生活过，' +
  '挣扎过最后还是逃回成都，过着没心没肺，安于现状的生活。没事约朋友聚餐，打球，徒步，看电影，唱歌，爬山，喝茶，' +
  '玩狼人杀消磨时光。热情好客，待人真诚，性格随和，喜欢老庄他们倡导的那种顺应自然，无拘无束的生活方式，梦想嘛，开一个个人工作室，' +
  '有灵感就创作，没有就去旅游，四川美景太多，想去的太多。做自己喜欢的事，比如独立小游戏或者动画片，不为名利，只为喜欢。呵呵，' +
  '有点唐僧了，总之，人是好人，屋是豪居，美得不要不要的。如果我是你，一定不错过这次低价奢华浪漫之旅。',
  situation: '迷你小单间，房间暂时只有一张床和大衣柜，以及小置物架，无线路由器就在房间内，网络很好。单间比较简单，适合要求不高的，' +
  '短期旅游出差的朋友。整栋房子是3层复式小楼，4室1厅2卫1厨，二楼有露台，三楼是小花园。，大概10平方左右，只适合一个人住，的(￣▽￣)"。厨房用品齐全可以自己做饭。' +
  '客厅里有沙发，电视，茶几，花，飘窗。房子在11楼顶楼，电梯房。小房间没空调，提供小风扇'
},{
  _id:12,
  name: '蓝天白云',
  price: 419,
  address: '小寨路',
  city: '上海',
  type: '整套',
  image: ['images/houseImages/12.jpg', 'images/houseImages/22.jpg', 'images/houseImages/03.jpg'],
  houseDescription: '我是名游戏影视动画师，懂些美术，会点代码。现在也在做vr虚拟现实。在沿海一线城市生活过，' +
  '挣扎过最后还是逃回成都，过着没心没肺，安于现状的生活。没事约朋友聚餐，打球，徒步，看电影，唱歌，爬山，喝茶，' +
  '玩狼人杀消磨时光。热情好客，待人真诚，性格随和，喜欢老庄他们倡导的那种顺应自然，无拘无束的生活方式，梦想嘛，开一个个人工作室，' +
  '有灵感就创作，没有就去旅游，四川美景太多，想去的太多。做自己喜欢的事，比如独立小游戏或者动画片，不为名利，只为喜欢。呵呵，' +
  '有点唐僧了，总之，人是好人，屋是豪居，美得不要不要的。如果我是你，一定不错过这次低价奢华浪漫之旅。',
  situation: '迷你小单间，房间暂时只有一张床和大衣柜，以及小置物架，无线路由器就在房间内，网络很好。单间比较简单，适合要求不高的，' +
  '短期旅游出差的朋友。整栋房子是3层复式小楼，4室1厅2卫1厨，二楼有露台，三楼是小花园。，大概10平方左右，只适合一个人住，的(￣▽￣)"。厨房用品齐全可以自己做饭。' +
  '客厅里有沙发，电视，茶几，花，飘窗。房子在11楼顶楼，电梯房。小房间没空调，提供小风扇'
},{
  _id:13,
  name: '安美公寓',
  price: 419,
  address: '雁塔东路',
  city: '上海',
  type: '整套',
  image: ['images/houseImages/13.jpg', 'images/houseImages/02.jpg', 'images/houseImages/13.jpg'],
  houseDescription: '我是名游戏影视动画师，懂些美术，会点代码。现在也在做vr虚拟现实。在沿海一线城市生活过，' +
  '挣扎过最后还是逃回成都，过着没心没肺，安于现状的生活。没事约朋友聚餐，打球，徒步，看电影，唱歌，爬山，喝茶，' +
  '玩狼人杀消磨时光。热情好客，待人真诚，性格随和，喜欢老庄他们倡导的那种顺应自然，无拘无束的生活方式，梦想嘛，开一个个人工作室，' +
  '有灵感就创作，没有就去旅游，四川美景太多，想去的太多。做自己喜欢的事，比如独立小游戏或者动画片，不为名利，只为喜欢。呵呵，' +
  '有点唐僧了，总之，人是好人，屋是豪居，美得不要不要的。如果我是你，一定不错过这次低价奢华浪漫之旅。',
  situation: '迷你小单间，房间暂时只有一张床和大衣柜，以及小置物架，无线路由器就在房间内，网络很好。单间比较简单，适合要求不高的，' +
  '短期旅游出差的朋友。整栋房子是3层复式小楼，4室1厅2卫1厨，二楼有露台，三楼是小花园。，大概10平方左右，只适合一个人住，的(￣▽￣)"。厨房用品齐全可以自己做饭。' +
  '客厅里有沙发，电视，茶几，花，飘窗。房子在11楼顶楼，电梯房。小房间没空调，提供小风扇'
}, {
  _id:14,
  name: '萤火虫之家',
  price: 320,
  address: '雁塔西路',
  city: '北京',
  type: '整套',
  image: ['images/houseImages/14.jpg', 'images/houseImages/11.jpg', 'images/houseImages/03.jpg'],
  houseDescription: '我是名游戏影视动画师，懂些美术，会点代码。现在也在做vr虚拟现实。在沿海一线城市生活过，' +
  '挣扎过最后还是逃回成都，过着没心没肺，安于现状的生活。没事约朋友聚餐，打球，徒步，看电影，唱歌，爬山，喝茶，' +
  '玩狼人杀消磨时光。热情好客，待人真诚，性格随和，喜欢老庄他们倡导的那种顺应自然，无拘无束的生活方式，梦想嘛，开一个个人工作室，' +
  '有灵感就创作，没有就去旅游，四川美景太多，想去的太多。做自己喜欢的事，比如独立小游戏或者动画片，不为名利，只为喜欢。呵呵，' +
  '有点唐僧了，总之，人是好人，屋是豪居，美得不要不要的。如果我是你，一定不错过这次低价奢华浪漫之旅。',
  situation: '迷你小单间，房间暂时只有一张床和大衣柜，以及小置物架，无线路由器就在房间内，网络很好。单间比较简单，适合要求不高的，' +
  '短期旅游出差的朋友。整栋房子是3层复式小楼，4室1厅2卫1厨，二楼有露台，三楼是小花园。，大概10平方左右，只适合一个人住，的(￣▽￣)"。厨房用品齐全可以自己做饭。' +
  '客厅里有沙发，电视，茶几，花，飘窗。房子在11楼顶楼，电梯房。小房间没空调，提供小风扇'
} , {
  _id:15,
  name: '爱心公寓',
  price: 241,
  address: '小寨路',
  city: '北京',
  type: '整套',
  image: ['images/houseImages/15.jpg', 'images/houseImages/02.jpg', 'images/houseImages/09.jpg'],
  houseDescription: '我是名游戏影视动画师，懂些美术，会点代码。现在也在做vr虚拟现实。在沿海一线城市生活过，' +
  '挣扎过最后还是逃回成都，过着没心没肺，安于现状的生活。没事约朋友聚餐，打球，徒步，看电影，唱歌，爬山，喝茶，' +
  '玩狼人杀消磨时光。热情好客，待人真诚，性格随和，喜欢老庄他们倡导的那种顺应自然，无拘无束的生活方式，梦想嘛，开一个个人工作室，' +
  '有灵感就创作，没有就去旅游，四川美景太多，想去的太多。做自己喜欢的事，比如独立小游戏或者动画片，不为名利，只为喜欢。呵呵，' +
  '有点唐僧了，总之，人是好人，屋是豪居，美得不要不要的。如果我是你，一定不错过这次低价奢华浪漫之旅。',
  situation: '迷你小单间，房间暂时只有一张床和大衣柜，以及小置物架，无线路由器就在房间内，网络很好。单间比较简单，适合要求不高的，' +
  '短期旅游出差的朋友。整栋房子是3层复式小楼，4室1厅2卫1厨，二楼有露台，三楼是小花园。，大概10平方左右，只适合一个人住，的(￣▽￣)"。厨房用品齐全可以自己做饭。' +
  '客厅里有沙发，电视，茶几，花，飘窗。房子在11楼顶楼，电梯房。小房间没空调，提供小风扇'
}, {
  _id:16,
  name: '长流山',
  price: 213,
  address: '小寨东路',
  city: '上海',
  type: '整套',
  image: ['images/houseImages/16.jpg', 'images/houseImages/02.jpg', 'images/houseImages/01.jpg'],
  houseDescription: '我是名游戏影视动画师，懂些美术，会点代码。现在也在做vr虚拟现实。在沿海一线城市生活过，' +
  '挣扎过最后还是逃回成都，过着没心没肺，安于现状的生活。没事约朋友聚餐，打球，徒步，看电影，唱歌，爬山，喝茶，' +
  '玩狼人杀消磨时光。热情好客，待人真诚，性格随和，喜欢老庄他们倡导的那种顺应自然，无拘无束的生活方式，梦想嘛，开一个个人工作室，' +
  '有灵感就创作，没有就去旅游，四川美景太多，想去的太多。做自己喜欢的事，比如独立小游戏或者动画片，不为名利，只为喜欢。呵呵，' +
  '有点唐僧了，总之，人是好人，屋是豪居，美得不要不要的。如果我是你，一定不错过这次低价奢华浪漫之旅。',
  situation: '迷你小单间，房间暂时只有一张床和大衣柜，以及小置物架，无线路由器就在房间内，网络很好。单间比较简单，适合要求不高的，' +
  '短期旅游出差的朋友。整栋房子是3层复式小楼，4室1厅2卫1厨，二楼有露台，三楼是小花园。，大概10平方左右，只适合一个人住，的(￣▽￣)"。厨房用品齐全可以自己做饭。' +
  '客厅里有沙发，电视，茶几，花，飘窗。房子在11楼顶楼，电梯房。小房间没空调，提供小风扇'
}, {
  _id:17,
  name: '蓝天白云',
  price: 239,
  address: '小寨路',
  city: '上海',
  type: '整套',
  image: ['images/houseImages/17.jpg', 'images/houseImages/16.jpg', 'images/houseImages/03.jpg'],
  houseDescription: '我是名游戏影视动画师，懂些美术，会点代码。现在也在做vr虚拟现实。在沿海一线城市生活过，' +
  '挣扎过最后还是逃回成都，过着没心没肺，安于现状的生活。没事约朋友聚餐，打球，徒步，看电影，唱歌，爬山，喝茶，' +
  '玩狼人杀消磨时光。热情好客，待人真诚，性格随和，喜欢老庄他们倡导的那种顺应自然，无拘无束的生活方式，梦想嘛，开一个个人工作室，' +
  '有灵感就创作，没有就去旅游，四川美景太多，想去的太多。做自己喜欢的事，比如独立小游戏或者动画片，不为名利，只为喜欢。呵呵，' +
  '有点唐僧了，总之，人是好人，屋是豪居，美得不要不要的。如果我是你，一定不错过这次低价奢华浪漫之旅。',
  situation: '迷你小单间，房间暂时只有一张床和大衣柜，以及小置物架，无线路由器就在房间内，网络很好。单间比较简单，适合要求不高的，' +
  '短期旅游出差的朋友。整栋房子是3层复式小楼，4室1厅2卫1厨，二楼有露台，三楼是小花园。，大概10平方左右，只适合一个人住，的(￣▽￣)"。厨房用品齐全可以自己做饭。' +
  '客厅里有沙发，电视，茶几，花，飘窗。房子在11楼顶楼，电梯房。小房间没空调，提供小风扇'
}, {
  _id:18,
  name: '小白鼠公寓',
  price: 319,
  address: '樱花广场',
  city: '上海',
  type: '整套',
  image: ['images/houseImages/18.jpg', 'images/houseImages/22.jpg', 'images/houseImages/13.jpg'],
  houseDescription: '我是名游戏影视动画师，懂些美术，会点代码。现在也在做vr虚拟现实。在沿海一线城市生活过，' +
  '挣扎过最后还是逃回成都，过着没心没肺，安于现状的生活。没事约朋友聚餐，打球，徒步，看电影，唱歌，爬山，喝茶，' +
  '玩狼人杀消磨时光。热情好客，待人真诚，性格随和，喜欢老庄他们倡导的那种顺应自然，无拘无束的生活方式，梦想嘛，开一个个人工作室，' +
  '有灵感就创作，没有就去旅游，四川美景太多，想去的太多。做自己喜欢的事，比如独立小游戏或者动画片，不为名利，只为喜欢。呵呵，' +
  '有点唐僧了，总之，人是好人，屋是豪居，美得不要不要的。如果我是你，一定不错过这次低价奢华浪漫之旅。',
  situation: '迷你小单间，房间暂时只有一张床和大衣柜，以及小置物架，无线路由器就在房间内，网络很好。单间比较简单，适合要求不高的，' +
  '短期旅游出差的朋友。整栋房子是3层复式小楼，4室1厅2卫1厨，二楼有露台，三楼是小花园。，大概10平方左右，只适合一个人住，的(￣▽￣)"。厨房用品齐全可以自己做饭。' +
  '客厅里有沙发，电视，茶几，花，飘窗。房子在11楼顶楼，电梯房。小房间没空调，提供小风扇'
}, {
  _id:19,
  name: '旭日元',
  price: 419,
  address: '长安南路563号',
  city: '上海',
  type: '整套',
  image: ['images/houseImages/19.jpg', 'images/houseImages/02.jpg', 'images/houseImages/08.jpg'],
  houseDescription: '我是名游戏影视动画师，懂些美术，会点代码。现在也在做vr虚拟现实。在沿海一线城市生活过，' +
  '挣扎过最后还是逃回成都，过着没心没肺，安于现状的生活。没事约朋友聚餐，打球，徒步，看电影，唱歌，爬山，喝茶，' +
  '玩狼人杀消磨时光。热情好客，待人真诚，性格随和，喜欢老庄他们倡导的那种顺应自然，无拘无束的生活方式，梦想嘛，开一个个人工作室，' +
  '有灵感就创作，没有就去旅游，四川美景太多，想去的太多。做自己喜欢的事，比如独立小游戏或者动画片，不为名利，只为喜欢。呵呵，' +
  '有点唐僧了，总之，人是好人，屋是豪居，美得不要不要的。如果我是你，一定不错过这次低价奢华浪漫之旅。',
  situation: '迷你小单间，房间暂时只有一张床和大衣柜，以及小置物架，无线路由器就在房间内，网络很好。单间比较简单，适合要求不高的，' +
  '短期旅游出差的朋友。整栋房子是3层复式小楼，4室1厅2卫1厨，二楼有露台，三楼是小花园。，大概10平方左右，只适合一个人住，的(￣▽￣)"。厨房用品齐全可以自己做饭。' +
  '客厅里有沙发，电视，茶几，花，飘窗。房子在11楼顶楼，电梯房。小房间没空调，提供小风扇'
}];
